[
    "Como eu perdi minha virgindade",
    "Por que eu não consigo dormir a noite?",
    "Que cheiro é esse?",
    "Aqui estou mais um dia, sob o olhar sanguinário de __________.",
    "Talvez seja de nascença, ou talvez seja __________.",
    "__________ de cu é rola!",
    "Dica: quando seu(ua) parceiro(a) pedir sexo oral, ao invés disso surpreenda-o com _________.",
    "__________ é um caminho sem volta que leva a _________.",
    "Agora um poema: Rosas são vermelhas, violetas são azuis. _______________, _______________. _______ + _______ = ______________.",
    "__________ merece um high five. Toca aqui!",
    "Os EUA enviaram ________ de pára-quedas para as crianças do Afeganistão.",
    "A Xuxa trocou _______ por _______.",
    "Em seu último discurso, o quê a Dilma disse?",
    "Dizem as más línguas que o prato preferido do Trump é _______ recheado com _______.",
    "No próximo Tropa de Elite©, Capitão Nascimento descobre que milicianos estavam usando _______ para _______.",
    "Num mundo devastado por ________, nosso único consolo é _______.",
    "Quando eu tava viajando nas drogas, eu vi _______ se transformando em _______.",
    "Véi, na boa... As mina pira no(a) __________!",
    "Eu bebo para esquecer ________.",
    "_______________? Tô dentro!",
    "O quê o Lula gosta mais que pinga?",
    "A Medicina Alternativa começou a explorar os poderes curativos de __________.",
    "Para atrair mais gente, o MAM inaugurou uma exposição interativa sobre __________.",
    "O quê vou deixar de fazer durante a Quaresma?",
    "Gente velha tem cheiro de quê?",
    "Quando for bilionário, mandarei fazer uma estátua de 72 metros de altura em homenagem a __________.",
    "Cientistas comprovaram que ratos de laboratório ficam mais inteligentes depois de serem expostos a ____________.",
    "O quê ajuda o Obama à relaxar depois do trampo? _______________.",
    "________________: o novo musical da Broadway.",
    "Antropólogos descobriram recentemente uma tribo que cultua __________.",
    "_______________: testado pelas crianças, aprovado pelas mães.",
    "O quê é tiro-e-queda pra se conseguir sexo?",
    "Não sei quanto à 3ª Guerra Mundial, mas a 4ª será disputada com __________.",
    "O quê tem de sobra no Paraíso?",
    "O quê deixou minha pele pegajosa?",
    "Qual brinquedo me faria voltar a comprar Kinder Ovo®?",
    "Qual será o próximo brinde do McLanche Feliz™?",
    "Que som é esse?",
    "O quê minha avó acharia perturbador, mas estranhamente interessante?",
    "O mais novo reality show da Record apresenta 10 sub- celebridades morando com _______.",
    "O quê me causa gases incontroláveis?",
    "Eles disseram que somos loucos. Disseram que não podíamos colocar ________ dentro de _______. Eles estavam enganados.",
    "Passo 1: ________. Passo 2: ________. Passo 3: LUCRO!",
    "Qual frase eu gostaria de ler no biscoito da sorte?",
    "O quê eu não gostaria de achar no meio da feijoada? ",
    "A seguir, na ESPN+, o Campeonato Mundial de _______.",
    "O quê meus pais estão escondendo de mim?",
    "Quando eu for Presidente do Brasil, vou criar o Ministério de ______________.",
    "Laura Miller, meu 'amigo' queria saber se tem problema usar _______ na hora H.",
    "LIGUE AGORA PARA 011-1406, E ADQUIRA JÁ O SEU __________! SÓ NA POLISHOP!",
    "_______: gostoso até a última gota!",
    "__________: quanto mais velho, melhor.",
    "__________ sempre deixa a festa mais animada.",
    "Tenho 99 problemas, mas _______ não é um deles.",
    "Dr. Drauzio Varela, estou tendo problemas com _______ e gostaria de um conselho seu.",
    "A excursão da escola foi um fiasco porque _______.",
    "_______________. O Novo best-seller de Paulo Coelho.",
    "_______________. Breve, nos cinemas.",
    "Se pudesse voltar no tempo, o quê eu levaria ao passado para convencê-los de que sou poderoso?",
    "O quê o MEC deve dar aos alunos de escolas públicas para estimulá-los?",
    "Quais foram as últimas palavras de Michael Jackson?",
    "A vida dos índios melhorou depois que os portugueses lhes ensinaram _______.",
    "No próximo Natal, Papai Noel vai dar ______ para as crianças que não se comportaram.",
    "Depois do temporal, Zeca Pagodinho levou _______ de quadriciclo para as vítimas do deslizamento em Xerém.",
    "Durante o sexo, eu gosto de imaginar _______.",
    "Qual o lado bom das guerras?",
    "Introduzindo: Futebol Extremo! É igual o futebol normal, mas com _______!",
    "Gente branca odeia _______.",
    "Um jantar romântico à luz de velas não estará completo se não tiver _______.",
    "Qual é a coisa mais gay do mundo?",
    "No próximo filme de M. Night Shyamalan, Bruce Willis descobre que _______ na verdade era _______.",
    "Esta é a mais nova dupla de heróis de sucesso: _______ & _______!",
    "E para meu próximo truque, vou tirar _______ de dentro de _______.",
    "Eu gostaria que _______ fosse a causa da minha morte.",
    "Em Bangu 3, Sérgio Cabral costuma trocar 10 maços de cigarro por _______.",
    "Qual é o cúmulo da porquice?",
    "A solidez do meu relacionamento se baseia em bastante _______________.",
    "O quê Dwayne 'The Rock' Johnson come no jantar?",
    "_______________. Impossível se satisfazer com um só!",
    "A dieta do momento é o shake de _______ da Bela Gil.",
    "Bem Estar ensina que comer _______ faz bem à saúde.",
    "Se eu fosse um super-herói, qual seria meu poder secreto?",
    "O novo filme da Disney® mostrará _______ pela primeira vez.",
    "Enquanto EUA e URSS disputavam a corrida espacial, o Brasil investia pesado em _______.",
    "Sou viciado em _______.",
    "_______________? Já existe um app pra isso.",
    "Fui ao Paraguai e comprei _______ porque lembrei de você.",
    "Professora, não consegui terminar meu dever de casa porque _______.",
    "J. K Rowling vai lançar seu próximo livro: Harry Potter e _______ de fogo.",
    "Qual é o prazer mais obscuro do Batman?",
    "COI proíbe o consumo de _______, pois comprovou que proporcionava uma vantagem desleal aos atletas.",
    "Num futuro pós-apocalíptico, onde o dinheiro será apenas uma lembrança distante, _______ será nossa moeda.",
    "É lamentável que os jovens de hoje estejam envolvidos com _______.",
    "Qual é o melhor amigo da mulher?",
    "O quê causou o término do meu último relacionamento?",
    "ANAC agora proíbe _______ durante o vôo.",
    "E o Oscar© de melhor _______ vai para _______?",
    "O quê tira meu sono?",
    "Como perdi a virgindade?"
]